<?php
$lang['Выход'] = 'Выход';
$lang['Ошибка'] = 'Ошибка';
$lang['На главную'] = 'На главную';
$lang['Назад'] = 'Назад';
$lang['В сундук нельзя поместить больше 2 000 000 000 Zen'] = 'В сундук нельзя поместить больше 2 000 000 000 Zen';
$lang['Шаблон '] = 'Шаблон ';
$lang[' не найден'] = ' не найден';
$lang['Ошибка получения настроек'] = 'Ошибка получения настроек';
$lang['Персонаж '] = 'Персонаж ';
$lang['Не достаточно денег в банке'] = 'Не достаточно денег в банке';
$lang['Свою группу изменить нельзя'] = 'Свою группу изменить нельзя';


?>